{
    "LANGUAGE": "Langage",
    "FRENCH": "Francais",
    "ENGLISH": "Anglais",
    "NAV_HOME": "Apply",
    "NAV_ABOUT": "A propos",
    "PANEL_CONNECT": "Connecter votre compte",
    "PANEL_STATS": "Analyse de vos statistiques",
    "PANEL_CONTRACT": "Signature du contrat",
    "PANEL_CONFIRM": "Attente de confirmation",
    "ACCEPT": "J'accepte",
    "CONTRACT": "Contrat",
    "TEXT_ACCEPT": "En cliquant sur le bouton \"J'accepte\", vous acceptez le contrat avec le network {{ name }}",
    "INTRO_PART_1": "Nous vous remercions de l'intérêt que vous portez à {{ name }}. Pour commencer, veuillez connecter votre compte YouTube.",
    "INTRO_PART_2": "Notre système va analyser votre chaîne et mesurer certains facteurs clés qui nous aiderons à déterminer l’éligibilité de votre chaîne. Nous ne vous demanderons jamais votre mot de passe ou votre identifiant, l’entier processus utilise l’API Google pour assurer au maximum la sécurité de vos informations. <br> Ipsum va verifier les détails suivants pour verifier l'elligibilité de votre chaîne YouTube :",
    "USERNAME": "Nom complet",
    "ANALYTICS": "Rapport Analytics",
    "CONNECTION": "Connexion",
    "ANALYTICS_INFO": "Voici les informations que nous avons à propos de votre chaîne YouTube. Le rapport analytics montre la moyenne de vues de votre chaîne YouTube en un mois.<br> Actuellement, le network {{ name }} demande une moyenne de {{ analytics }}.<br>",
    "CONGRATS": "Félicitations vous pouvez entrer dans le network {{ name }} ! Nous avons aussi besoin de votre Skype, et de votre mail si vous souhaitez changer.",
    "NEXT_STEP": "Etape suivante",
    "NO_CONGRATS": "Désolé, vous ne pouvez pas rejoindre le network {{ network.name }}.Vous n'avez pas assez de vues par mois. Le network requiert {{ network.analytics }} et vous avez {{ user.analytics }}. Revenez plus tard avec plus de vues et nous vous accepterons avec plaisir ! ",
    "WELCOME_NT": "Bienvenue sur {{ name }}",
    "WECLOME_EXPLAIN": "Bienvenue dans notre Network ! Nous vous contacterons bientôt par email pour vous donner des instructions. J'espère que vous serez heureux dans notre network, si vous rencontrez un probleme, n'hesitez pas à nous contacter par mail : {{ email }}. Passez une bonne journée.",
    "OF": "de",
    "VERSION_IPSUM": "Vous utilisez la version ",
    "AUTHOR": "Conception et developpement",
    "ABOUT_APP": "Ipsum est une application permettant d'enregistrer rapidement les chaînes YouTube voulant rentrer dans un network. Construit sous AngularJS, elle apporte rapidité et efficacité. Pour rapporter une éventuelle erreur ou une idée, passez par le dépot Github <a href=\"{{ link }}\">Ipsum. </a>",
    "START": "Rendez-vous au <a href=\"{{ wiki }}\">wiki</a> de l'application, tout y est expliqué pour que vous puissiez lancer rapidement Ipsum sur votre serveur !"
} 