{ 
    "LANGUAGE": "Language",
    "FRENCH": "French",
    "ENGLISH": "English",
    "NAV_HOME": "Apply",
    "NAV_ABOUT": "About",
    "PANEL_CONNECT": "Connect your account",
    "PANEL_STATS": "Analyse your statistics",
    "PANEL_CONTRACT": "Signup contact",
    "PANEL_CONFIRM": "Wait for confirmation",
    "ACCEPT": "I accept",
    "CONTRACT": "Contract",
    "TEXT_ACCEPT": "By clicking on the button \"I accept\", you accept the review aggrement of the network {{ name }}",
    "INTRO_PART_1": "Thank you for your interest in {{ name }}. To begin, please log into your YouTube account.",
    "INTRO_PART_2": "Our system will analyze your channel and measure certain key factors that will help us determine the eligibility of your chain. We will never ask for your password or username, the entire process uses the Google API to ensure maximum security of your information. Ipsum will check the following details to check the eligibility your YouTube channel:",
    "USERNAME": "Full Name",
    "ANALYTICS": "Analytics Raport",
    "CONNECTION": "Connection",
    "ANALYTICS_INFO": "This is the informations we have about you and your YouTube channel. The value Analytics report, show the average of view about your YouTube channel in one months months.<br> Actually, the network {{ name }} ask for an Analytics average of {{ analytics }}.<br>",
    "CONGRATS": "Congratulation, you can apply to enter in the network {{ name }} ! We also need your skype to contact you and your email if you want to change the default mail register.",
    "NEXT_STEP": "Next step",
    "NO_CONGRATS": "Sorry, you can't apply to the network {{ network.name }}. You haven't enought view per months. The network require {{ network.analytics }} an you have {{ user.analytics }}. Come back when you have more view, we will accept you with pleasure ! ",
    "WELCOME_NT": "Wecome on {{ name }}",
    "WECLOME_EXPLAIN": "Welcome to our network ! You will be contact soon by email to give you instruction about the network, the forum and the dashboard. We hope you will be happy on our network, if you have any recommandation, idea, or problem you can contact us at : {{ email }}. Have a nice day ! ",
    "OF": "of",
    "VERSION_IPSUM": "You use the version ",
    "AUTHOR": "Conception and development",
    "ABOUT_APP": "Ipsum is an application to quickly save YouTube channels wanting to get into a network. Built under AngularJS, she brings speed and efficiency. To report an error or eventual idea, go through the depot Github <a href=\"{{ link }}\">Ipsum. </a>",
    "START": "Please visit the <a href=\"{{ wiki }}\">wiki</a> of the application, everything is explained, you can quickly launch Ipsum on your server !"

}